<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>1 Rois chapitre 1 - La Bible - Ancien Testament </title>
<meta name="description" content="1 Kings - 1 Chapitre de la Bible en français" />
<meta name="keywords" content="Bible, Testament, creation, Jésus, Christ, amour, aimer, paix, combat, esprit,  verset, confort, angoisse, salut, péché, grâce, prière, église,  pardon, pieté, vie éternelle,  bonheur, deluge, psaumes, proverbe, anglais, français, espagnol, portugais, russe, allemand,  italien, chinois, pinyin" />
<!-- Mobile viewport optimisation -->
<link rel="shortcut icon" href="http://www.wordproject.org/favicon.ico">
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<link rel="stylesheet" type="text/css" href="../_assets/css/css.css" />
<link rel="stylesheet" type="text/css" href="../_assets/css/style.css" />
<link rel="stylesheet" type="text/css" href="../_assets/css/page-player.css" />
<!--[if lte IE 7]>
<link href="../_assets/css/iehacks.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 9]>
<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
<!-- google analytics -->

<!--/email-->	
</head>
<a name="mytop"></a>
<body>
<header class="ym-noprint">
<div class="ym-wrapper">
<div class="ym-wbox">
<h1><strong>Word</strong><em>Project</em></h1>
</div>
</div>
</header>
<!--lang nav>
<nav id="nav">
<div class="ym-wrapper">
<div class="ym-hlist">
<ul>
<li><a title="Home" href="../../../index.htm" target="_top">Accueil</a></li>
<li><a class="selected" href="../../../bibles/index.htm" target="_top">Bibles</a></li>
<li><a title="Audio Bible" href="../../../bibles/audio/07_french/b11.htm" target="_top">Audio</a></li>
<li><a title="Selected Bible Verses" href="../../../bibles/verses/french/index.htm" target="_top">Versets</a></li>
<li><a title="Parallel Bibles" href="../../../bibles/parallel/e/french.htm" target="_top">Multi</a></li>
<li><a title="Resourcces" href="../../../bibles/resources/index.htm" target="_top">Ressources</a></li>
<li><a title="Search" href="../../../bibles/search/index.htm" target="_top">Rechercher</a></li>
<li><a title="Download this Bible [language]" href="../../../download/bibles/index.htm" target="_top">Télécharger</a></li>
</ul>
</div>
</div>
</nav-->
<div class="ym-wrapper ym-noprint">
<div class="ym-wbox">
<!--share buttons-->
<div style="margin: 10px 1px 60px 20px;" align="right">
<!-- Facebook -->
<a title="Click to share on Facebook" href="http://www.facebook.com/sharer.php?u=http://wordproject.org/bibles/fr/11/1.htm" target="_blank"><div class="facebook-hover_2 social-slide_2"></div></a>
<!-- Twitter -->
<a title="Click to share on Twitter" href="http://twitter.com/share?url=http://wordproject.org/bibles/fr/11/1.htm&text=Read this page &hashtags=wordproject" target="_blank"><div class="twitter-hover_2 social-slide_2"></div></a>
<!-- Google+ -->
<a title="Click to share on Google plus" href="https://plus.google.com/share?url=http://wordproject.org/bibles/fr/11/1.htm" target="_blank"><div class="google-hover_2 social-slide_2"></div></a>
<!-- emailto -->
<a title="Click to share this page via email" href="javascript:emailCurrentPage()" target="_blank"><div class="email-hover_2 social-slide_2"></div></a>
</div>
<!--/share buttons-->
<div class=" ym-grid">
<div class="ym-g62 ym-gl breadCrumbs"><!--/index> <a title="Home" href="http://www.wordproject.org/index.htm" target="_top">Accueil</a> / <a title="Bibles" href="../../index.htm" target="_self">Bibles</a> /  <!--/index--> <a href="../index.htm">La Bible - French</a> /</div>
</div>
</div>
</div>
<div id="main" class="ym-clearfix" role="main">
<div class="ym-wrapper">
<div class="ym-wbox">
<!--div class="textOptions"-->
<div class="textHeader">
<h2>1 Rois</h2>
<p class="ym-noprint"> Chapitre: 
<span class="chapread">1</span> 
<a href="2.htm#0" class="chap">2</a> 
<a href="3.htm#0" class="chap">3</a> 
<a href="4.htm#0" class="chap">4</a> 
<a href="5.htm#0" class="chap">5</a> 
<a href="6.htm#0" class="chap">6</a> 
<a href="7.htm#0" class="chap">7</a> 
<a href="8.htm#0" class="chap">8</a> 
<a href="9.htm#0" class="chap">9</a> 
<a href="10.htm#0" class="chap">10</a> 
<a href="11.htm#0" class="chap">11</a> 
<a href="12.htm#0" class="chap">12</a> 
<a href="13.htm#0" class="chap">13</a> 
<a href="14.htm#0" class="chap">14</a> 
<a href="15.htm#0" class="chap">15</a> 
<a href="16.htm#0" class="chap">16</a> 
<a href="17.htm#0" class="chap">17</a> 
<a href="18.htm#0" class="chap">18</a> 
<a href="19.htm#0" class="chap">19</a> 
<a href="20.htm#0" class="chap">20</a> 
<a href="21.htm#0" class="chap">21</a> 
<a href="22.htm#0" class="chap">22</a>
<!--end of chapters-->
</p>
</div>
<!--start audio link-->
<div class="textAudio ym-noprint"><ul class="playlist">
 <li class="noMargin">
<a href="http://wpaorg.wordproject.com/bibles/app/audio/7/11/1.mp3" target="_blank">
1 Rois chapitre 1 | Audio | </a></li>
</ul>
</div>
<!--end audio-->
<hr />
<!--SizeText-->
<!--/div--><!--end of textOptions-->
<div style="margin: 10px 1px 20px 20px;" align="right"><a class="decreaseFont ym-button2">-</a><a class="resetFont ym-button2">Reset</a><a class="increaseFont ym-button2">+</a>
</div>
<!--/SizeText-->
<div class="textOptions"> <!--newmoved-->
<div class="textBody" id="textBody">
<h3>Chapitre 1 </h3>
<!--... the Word of God:--> 
<p><span class="verse" id="1">1</span> Le roi David &eacute;tait vieux, avanc&eacute; en &acirc;ge; on le couvrait de v&ecirc;tements, et il ne pouvait se r&eacute;chauffer.
<br />
<span class="verse" id="2">2</span> Ses serviteurs lui dirent: Que l'on cherche pour mon seigneur le roi une jeune fille vierge; qu'elle se tienne devant le roi, qu'elle le soigne, et qu'elle couche dans son sein; et mon seigneur le roi se r&eacute;chauffera.
<br />
<span class="verse" id="3">3</span> On chercha dans tout le territoire d'Isra&euml;l une fille jeune et belle, et on trouva Abischag, la Sunamite, que l'on conduisit aupr&egrave;s du roi.
<br />
<span class="verse" id="4">4</span> Cette jeune fille &eacute;tait fort belle. Elle soigna le roi, et le servit; mais le roi ne la connut point.
<br />
<span class="verse" id="5">5</span> Adonija, fils de Haggith, se laissa emporter par l'orgueil jusqu'&agrave; dire: C'est moi qui serai roi! Et il se procura un char et des cavaliers, et cinquante hommes qui couraient devant lui.
<br />
<span class="verse" id="6">6</span> Son p&egrave;re ne lui avait de sa vie fait un reproche, en lui disant: Pourquoi agis-tu ainsi? Adonija &eacute;tait, en outre, tr&egrave;s beau de figure, et il &eacute;tait n&eacute; apr&egrave;s Absalom.
<br />
<span class="verse" id="7">7</span> Il eut un entretien avec Joab, fils de Tseruja, et avec le sacrificateur Abiathar; et ils embrass&egrave;rent son parti.
<br />
<span class="verse" id="8">8</span> Mais le sacrificateur Tsadok, Benaja, fils de Jehojada, Nathan le proph&egrave;te, Schime&iuml;, R&eacute;&iuml;, et les vaillants hommes de David, ne furent point avec Adonija.
<br />
<span class="verse" id="9">9</span> Adonija tua des brebis, des boeufs et des veaux gras, pr&egrave;s de la pierre de Zoh&eacute;leth, qui est &agrave; c&ocirc;t&eacute; d'En Roguel; et il invita tous ses fr&egrave;res, fils du roi, et tous les hommes de Juda au service du roi.
<br />
<span class="verse" id="10">10</span> Mais il n'invita point Nathan le proph&egrave;te, ni Benaja, ni les vaillants hommes, ni Salomon, son fr&egrave;re.
<br />
<span class="verse" id="11">11</span> Alors Nathan dit &agrave; Bath Sch&eacute;ba, m&egrave;re de Salomon: N'as-tu pas appris qu'Adonija, fils de Haggith, est devenu roi, sans que notre seigneur David le sache?
<br />
<span class="verse" id="12">12</span> Viens donc maintenant, je te donnerai un conseil, afin que tu sauves ta vie et la vie de ton fils Salomon.
<br />
<span class="verse" id="13">13</span> Va, entre chez le roi David, et dis-lui: O roi mon seigneur, n'as-tu pas jur&eacute; &agrave; ta servante, en disant: Salomon, ton fils, r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne? Pourquoi donc Adonija r&egrave;gne-t-il?
<br />
<span class="verse" id="14">14</span> Et voici, pendant que tu parleras l&agrave; avec le roi, j'entrerai moi-m&ecirc;me apr&egrave;s toi, et je compl&eacute;terai tes paroles.
<br />
<span class="verse" id="15">15</span> Bath Sch&eacute;ba se rendit dans la chambre du roi. Il &eacute;tait tr&egrave;s vieux; et Abischag, la Sunamite, le servait.
<br />
<span class="verse" id="16">16</span> Bath Sch&eacute;ba s'inclina et se prosterna devant le roi. Et le roi dit: Qu'as-tu?
<br />
<span class="verse" id="17">17</span> Elle lui r&eacute;pondit: Mon seigneur, tu as jur&eacute; &agrave; ta servante par l'&Eacute;ternel, ton Dieu, en disant: Salomon, ton fils, r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne.
<br />
<span class="verse" id="18">18</span> Et maintenant voici, Adonija r&egrave;gne! Et tu ne le sais pas, &ocirc; roi mon seigneur!
<br />
<span class="verse" id="19">19</span> Il a tu&eacute; des boeufs, des veaux gras et des brebis en quantit&eacute;; et il a invit&eacute; tous les fils du roi, le sacrificateur Abiathar, et Joab, chef de l'arm&eacute;e, mais il n'a point invit&eacute; Salomon, ton serviteur.
<br />
<span class="verse" id="20">20</span> O roi mon seigneur, tout Isra&euml;l a les yeux sur toi, pour que tu lui fasses conna&icirc;tre qui s'assi&eacute;ra sur le tr&ocirc;ne du roi mon seigneur apr&egrave;s lui.
<br />
<span class="verse" id="21">21</span> Et lorsque le roi mon seigneur sera couch&eacute; avec ses p&egrave;res, il arrivera que moi et mon fils Salomon nous serons trait&eacute;s comme des coupables.
<br />
<span class="verse" id="22">22</span> Tandis qu'elle parlait encore avec le roi, voici, Nathan le proph&egrave;te arriva.
<br />
<span class="verse" id="23">23</span> On l'annon&ccedil;a au roi, en disant: Voici Nathan le proph&egrave;te! Il entra en pr&eacute;sence du roi, et se prosterna devant le roi, le visage contre terre.
<br />
<span class="verse" id="24">24</span> Et Nathan dit: O roi mon seigneur, c'est donc toi qui as dit: Adonija r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne!
<br />
<span class="verse" id="25">25</span> Car il est descendu aujourd'hui, il a tu&eacute; des boeufs, des veaux gras et des brebis en quantit&eacute;; et il a invit&eacute; tous les fils du roi, les chefs de l'arm&eacute;e, et le sacrificateur Abiathar. Et voici, ils mangent et boivent devant lui, et ils disent: Vive le roi Adonija!
<br />
<span class="verse" id="26">26</span> Mais il n'a invit&eacute; ni moi qui suis ton serviteur, ni le sacrificateur Tsadok, ni Benaja, fils de Jehojada, ni Salomon, ton serviteur.
<br />
<span class="verse" id="27">27</span> Est-ce bien par ordre de mon seigneur le roi que cette chose a lieu, et sans que tu aies fait conna&icirc;tre &agrave; ton serviteur qui doit s'asseoir sur le tr&ocirc;ne du roi mon seigneur apr&egrave;s lui?
<br />
<span class="verse" id="28">28</span> Le roi David r&eacute;pondit: Appelez-moi Bath Sch&eacute;ba. Elle entra, et se pr&eacute;senta devant le roi.
<br />
<span class="verse" id="29">29</span> Et le roi jura, et dit: L'&Eacute;ternel qui m'a d&eacute;livr&eacute; de toutes les d&eacute;tresses est vivant!
<br />
<span class="verse" id="30">30</span> Ainsi que je te l'ai jur&eacute; par l'&Eacute;ternel, le Dieu d'Isra&euml;l, en disant: Salomon, ton fils, r&eacute;gnera apr&egrave;s moi, et il s'assi&eacute;ra sur mon tr&ocirc;ne &agrave; ma place, -ainsi ferai-je aujourd'hui.
<br />
<span class="verse" id="31">31</span> Bath Sch&eacute;ba s'inclina le visage contre terre, et se prosterna devant le roi. Et elle dit: Vive &agrave; jamais mon seigneur le roi David!
<br />
<span class="verse" id="32">32</span> Le roi David dit: Appelez-moi le sacrificateur Tsadok, Nathan le proph&egrave;te, et Benaja, fils de Jehojada. Ils entr&egrave;rent en pr&eacute;sence du roi.
<br />
<span class="verse" id="33">33</span> Et le roi leur dit: Prenez avec vous les serviteurs de votre ma&icirc;tre, faites monter Salomon, mon fils, sur ma mule, et faites-le descendre &agrave; Guihon.
<br />
<span class="verse" id="34">34</span> L&agrave;, le sacrificateur Tsadok et Nathan le proph&egrave;te l'oindront pour roi sur Isra&euml;l. Vous sonnerez de la trompette, et vous direz: Vive le roi Salomon!
<br />
<span class="verse" id="35">35</span> Vous monterez apr&egrave;s lui; il viendra s'asseoir sur mon tr&ocirc;ne, et il r&eacute;gnera &agrave; ma place. C'est lui qui, par mon ordre, sera chef d'Isra&euml;l et de Juda.
<br />
<span class="verse" id="36">36</span> Benaja, fils de Jehojada, r&eacute;pondit au roi: Amen! Ainsi dise l'&Eacute;ternel, le Dieu de mon seigneur le roi!
<br />
<span class="verse" id="37">37</span> Que l'&Eacute;ternel soit avec Salomon comme il a &eacute;t&eacute; avec mon seigneur le roi, et qu'il &eacute;l&egrave;ve son tr&ocirc;ne au-dessus du tr&ocirc;ne de mon seigneur le roi David!
<br />
<span class="verse" id="38">38</span> Alors le sacrificateur Tsadok descendit avec Nathan le proph&egrave;te, Benaja, fils de Jehojada, les K&eacute;r&eacute;thiens et les P&eacute;l&eacute;thiens; ils firent monter Salomon sur la mule du roi David, et ils le men&egrave;rent &agrave; Guihon.
<br />
<span class="verse" id="39">39</span> Le sacrificateur Tsadok prit la corne d'huile dans la tente, et il oignit Salomon. On sonna de la trompette, et tout le peuple dit: Vive le roi Salomon!
<br />
<span class="verse" id="40">40</span> Tout le peuple monta apr&egrave;s lui, et le peuple jouait de la fl&ucirc;te et se livrait &agrave; une grande joie; la terre s'&eacute;branlait par leurs cris.
<br />
<span class="verse" id="41">41</span> Ce bruit fut entendu d'Adonija et de tous les convi&eacute;s qui &eacute;taient avec lui, au moment o&ugrave; ils finissaient de manger. Joab, entendant le son de la trompette, dit: Pourquoi ce bruit de la ville en tumulte?
<br />
<span class="verse" id="42">42</span> Il parlait encore lorsque Jonathan, fils du sacrificateur Abiathar, arriva. Et Adonija dit: Approche, car tu es un vaillant homme, et tu apportes de bonnes nouvelles.
<br />
<span class="verse" id="43">43</span> Oui! r&eacute;pondit Jonathan &agrave; Adonija, notre seigneur le roi David a fait Salomon roi.
<br />
<span class="verse" id="44">44</span> Il a envoy&eacute; avec lui le sacrificateur Tsadok, Nathan le proph&egrave;te, Benaja, fils de Jehojada, les K&eacute;r&eacute;thiens et les P&eacute;l&eacute;thiens, et ils l'ont fait monter sur la mule du roi.
<br />
<span class="verse" id="45">45</span> Le sacrificateur Tsadok et Nathan le proph&egrave;te l'ont oint pour roi &agrave; Guihon. De l&agrave; ils sont remont&eacute;s en se livrant &agrave; la joie, et la ville a &eacute;t&eacute; &eacute;mue: c'est l&agrave; le bruit que vous avez entendu.
<br />
<span class="verse" id="46">46</span> Salomon s'est m&ecirc;me assis sur le tr&ocirc;ne royal.
<br />
<span class="verse" id="47">47</span> Et les serviteurs du roi sont venus pour b&eacute;nir notre seigneur le roi David, en disant: Que ton Dieu rende le nom de Salomon plus c&eacute;l&egrave;bre que ton nom, et qu'il &eacute;l&egrave;ve son tr&ocirc;ne au-dessus de ton tr&ocirc;ne! Et le roi s'est prostern&eacute; sur son lit.
<br />
<span class="verse" id="48">48</span> Voici encore ce qu'a dit le roi: B&eacute;ni soit l'&Eacute;ternel, le Dieu d'Isra&euml;l, qui m'a donn&eacute; aujourd'hui un successeur sur mon tr&ocirc;ne, et qui m'a permis de le voir!
<br />
<span class="verse" id="49">49</span> Tous les convi&eacute;s d'Adonija furent saisis d'&eacute;pouvante; ils se lev&egrave;rent et s'en all&egrave;rent chacun de son c&ocirc;t&eacute;.
<br />
<span class="verse" id="50">50</span> Adonija eut peur de Salomon; il se leva aussi, s'en alla, et saisit les cornes de l'autel.
<br />
<span class="verse" id="51">51</span> On vint dire &agrave; Salomon: Voici, Adonija a peur du roi Salomon, et il a saisi les cornes de l'autel, en disant: Que le roi Salomon me jure aujourd'hui qu'il ne fera point mourir son serviteur par l'&eacute;p&eacute;e!
<br />
<span class="verse" id="52">52</span> Salomon dit: S'il se montre un honn&ecirc;te homme, il ne tombera pas &agrave; terre un de ses cheveux; mais s'il se trouve en lui de la m&eacute;chancet&eacute;, il mourra.
<br />
<span class="verse" id="53">53</span> Et le roi Salomon envoya des gens, qui le firent descendre de l'autel. Il vint se prosterner devant le roi Salomon, et Salomon lui dit: Va dans ta maison.</p>
<!--... sharper than any twoedged sword... -->
</div> <!-- /textBody -->
</div><!-- /textOptions -->
</div><!-- /ym-wbox end -->
</div><!-- /ym-wrapper end -->
</div><!-- /main -->
<div class="ym-wrapper">
<div class="ym-wbox">
<div class="alignRight ym-noprint">
<p><a title="Print this page" href="javascript:window.print()" class="ym-button">&nbsp;<img src="../_assets/img/printer.gif" alt="printer" width="25" height="25" align="absbottom" />&nbsp;</a> 
<a class="ym-button" title="Page TOP" href="#mytop">&nbsp;<img src="../_assets/img/arrow_up.png" alt="arrowup" width="25" height="25" align="absbottom" />&nbsp;</a>
<!--next chapter start-->
<a class="ym-button" title="Next chapter" href="2.htm#0">&nbsp;<img src="../_assets/img/arrow_right.png" alt="arrowright" align="absbottom" />&nbsp;</a></p>
<!--next chapter end-->
</div>
</div>
</div>
<footer>
<div class="ym-wrapper">
<div class="ym-wbox">
<p class="alignCenter">Wordproject® is a registered name of the <a href="#">International Biblical Association</a>, a non-profit organization registered in Macau, China.	</p>
<p class="alignCenter"><a href="http://www.wordproject.org/contact/new/index.htm" target="_top">Contact</a> | <a href="http://www.wordproject.org/contact/new/disclaim.htm" target="_top"> Disclaimer</a> | 
<a href="http://www.wordproject.org/contact/new/state.htm" target="_top">Statement of Faith</a> | 
<a href="http://www.wordproject.org/contact/new/mstate.htm" target="_top">Mission</a> | 
<a href="http://www.wordproject.org/contact/new/copyrights.htm" target="_top">Copyrights</a></p>
</div>
</div>
</footer>
</body>
<script type="text/javascript" src="../_assets/js/jquery-1.8.0.min.js"></script>
<script type="text/javascript" src="../_assets/js/soundmanager2.js"></script>
<script type="text/javascript" src="../_assets/js/script.js"></script>
<script type="text/javascript" src="../_assets/js/page-player.js"></script>
</html>
