<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>1 Rois chapitre 2 - La Bible - Ancien Testament </title>
<meta name="description" content="1 Kings - 2 Chapitre de la Bible en français" />
<meta name="keywords" content="Bible, Testament, creation, Jésus, Christ, amour, aimer, paix, combat, esprit,  verset, confort, angoisse, salut, péché, grâce, prière, église,  pardon, pieté, vie éternelle,  bonheur, deluge, psaumes, proverbe, anglais, français, espagnol, portugais, russe, allemand,  italien, chinois, pinyin" />
<!-- Mobile viewport optimisation -->
<link rel="shortcut icon" href="http://www.wordproject.org/favicon.ico">
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<link rel="stylesheet" type="text/css" href="../_assets/css/css.css" />
<link rel="stylesheet" type="text/css" href="../_assets/css/style.css" />
<link rel="stylesheet" type="text/css" href="../_assets/css/page-player.css" />
<!--[if lte IE 7]>
<link href="../_assets/css/iehacks.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 9]>
<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
<!-- google analytics -->

<!--/email-->	
</head>
<a name="mytop"></a>
<body>
<header class="ym-noprint">
<div class="ym-wrapper">
<div class="ym-wbox">
<h1><strong>Word</strong><em>Project</em></h1>
</div>
</div>
</header>
<!--lang nav>
<nav id="nav">
<div class="ym-wrapper">
<div class="ym-hlist">
<ul>
<li><a title="Home" href="../../../index.htm" target="_top">Accueil</a></li>
<li><a class="selected" href="../../../bibles/index.htm" target="_top">Bibles</a></li>
<li><a title="Audio Bible" href="../../../bibles/audio/07_french/b11.htm" target="_top">Audio</a></li>
<li><a title="Selected Bible Verses" href="../../../bibles/verses/french/index.htm" target="_top">Versets</a></li>
<li><a title="Parallel Bibles" href="../../../bibles/parallel/e/french.htm" target="_top">Multi</a></li>
<li><a title="Resourcces" href="../../../bibles/resources/index.htm" target="_top">Ressources</a></li>
<li><a title="Search" href="../../../bibles/search/index.htm" target="_top">Rechercher</a></li>
<li><a title="Download this Bible [language]" href="../../../download/bibles/index.htm" target="_top">Télécharger</a></li>
</ul>
</div>
</div>
</nav-->
<div class="ym-wrapper ym-noprint">
<div class="ym-wbox">
<!--share buttons-->
<div style="margin: 10px 1px 60px 20px;" align="right">
<!-- Facebook -->
<a title="Click to share on Facebook" href="http://www.facebook.com/sharer.php?u=http://wordproject.org/bibles/fr/11/2.htm" target="_blank"><div class="facebook-hover_2 social-slide_2"></div></a>
<!-- Twitter -->
<a title="Click to share on Twitter" href="http://twitter.com/share?url=http://wordproject.org/bibles/fr/11/2.htm&text=Read this page &hashtags=wordproject" target="_blank"><div class="twitter-hover_2 social-slide_2"></div></a>
<!-- Google+ -->
<a title="Click to share on Google plus" href="https://plus.google.com/share?url=http://wordproject.org/bibles/fr/11/2.htm" target="_blank"><div class="google-hover_2 social-slide_2"></div></a>
<!-- emailto -->
<a title="Click to share this page via email" href="javascript:emailCurrentPage()" target="_blank"><div class="email-hover_2 social-slide_2"></div></a>
</div>
<!--/share buttons-->
<div class=" ym-grid">
<div class="ym-g62 ym-gl breadCrumbs"><!--/index> <a title="Home" href="http://www.wordproject.org/index.htm" target="_top">Accueil</a> / <a title="Bibles" href="../../index.htm" target="_self">Bibles</a> /  <!--/index--> <a href="../index.htm">La Bible - French</a> /</div>
</div>
</div>
</div>
<div id="main" class="ym-clearfix" role="main">
<div class="ym-wrapper">
<div class="ym-wbox">
<!--div class="textOptions"-->
<div class="textHeader">
<h2>1 Rois</h2>
<p class="ym-noprint"> Chapitre: <a href="1.htm#0" class="chap">1</a> 
<span class="chapread">2</span> 
<a href="3.htm#0" class="chap">3</a> 
<a href="4.htm#0" class="chap">4</a> 
<a href="5.htm#0" class="chap">5</a> 
<a href="6.htm#0" class="chap">6</a> 
<a href="7.htm#0" class="chap">7</a> 
<a href="8.htm#0" class="chap">8</a> 
<a href="9.htm#0" class="chap">9</a> 
<a href="10.htm#0" class="chap">10</a> 
<a href="11.htm#0" class="chap">11</a> 
<a href="12.htm#0" class="chap">12</a> 
<a href="13.htm#0" class="chap">13</a> 
<a href="14.htm#0" class="chap">14</a> 
<a href="15.htm#0" class="chap">15</a> 
<a href="16.htm#0" class="chap">16</a> 
<a href="17.htm#0" class="chap">17</a> 
<a href="18.htm#0" class="chap">18</a> 
<a href="19.htm#0" class="chap">19</a> 
<a href="20.htm#0" class="chap">20</a> 
<a href="21.htm#0" class="chap">21</a> 
<a href="22.htm#0" class="chap">22</a>
<!--end of chapters-->
</p>
</div>
<!--start audio link-->
<div class="textAudio ym-noprint"><ul class="playlist">
 <li class="noMargin">
<a href="http://wpaorg.wordproject.com/bibles/app/audio/7/11/2.mp3" target="_blank">
1 Rois chapitre 2 | Audio | </a></li>
</ul>
</div>
<!--end audio-->
<hr />
<!--SizeText-->
<!--/div--><!--end of textOptions-->
<div style="margin: 10px 1px 20px 20px;" align="right"><a class="decreaseFont ym-button2">-</a><a class="resetFont ym-button2">Reset</a><a class="increaseFont ym-button2">+</a>
</div>
<!--/SizeText-->
<div class="textOptions"> <!--newmoved-->
<div class="textBody" id="textBody">
<h3>Chapitre 2 </h3>
<!--... the Word of God:--> 
<p><span class="verse" id="1">1</span> David approchait du moment de sa mort, et il donna ses ordres &agrave; Salomon, son fils, en disant:
<br />
<span class="verse" id="2">2</span> Je m'en vais par le chemin de toute la terre. Fortifie-toi, et sois un homme!
<br />
<span class="verse" id="3">3</span> Observe les commandements de l'&Eacute;ternel, ton Dieu, en marchant dans ses voies, et en gardant ses lois, ses ordonnances, ses jugements et ses pr&eacute;ceptes, selon ce qui est &eacute;crit dans la loi de Mo&iuml;se, afin que tu r&eacute;ussisses dans tout ce que tu feras et partout o&ugrave; tu te tourneras,
<br />
<span class="verse" id="4">4</span> et afin que l'&Eacute;ternel accomplisse cette parole qu'il a prononc&eacute;e sur moi: Si tes fils prennent garde &agrave; leur voie, en marchant avec fid&eacute;lit&eacute; devant moi, de tout leur coeur, et de toute leur &acirc;me, tu ne manqueras jamais d'un successeur sur le tr&ocirc;ne d'Isra&euml;l.
<br />
<span class="verse" id="5">5</span> Tu sais ce que m'a fait Joab, fils de Tseruja, ce qu'il a fait &agrave; deux chefs de l'arm&eacute;e d'Isra&euml;l, &agrave; Abner, fils de Ner, et &agrave; Amassa, fils de J&eacute;ther. Il les a tu&eacute;s; il a vers&eacute; pendant la paix le sang de la guerre, et il a mis le sang de la guerre sur la ceinture qu'il avait aux reins et sur la chaussure qu'il avait aux pieds.
<br />
<span class="verse" id="6">6</span> Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix dans le s&eacute;jour des morts.
<br />
<span class="verse" id="7">7</span> Tu traiteras avec bienveillance les fils de Barzilla&iuml;, le Galaadite, et ils seront de ceux qui se nourrissent de ta table; car ils ont agi de la m&ecirc;me mani&egrave;re &agrave; mon &eacute;gard, en venant au-devant de moi lorsque je fuyais Absalom, ton fr&egrave;re.
<br />
<span class="verse" id="8">8</span> Voici, tu as pr&egrave;s de toi Schime&iuml;, fils de Gu&eacute;ra, Benjamite, de Bachurim. Il a prononc&eacute; contre moi des mal&eacute;dictions violentes le jour o&ugrave; j'allais &agrave; Mahana&iuml;m. Mais il descendit &agrave; ma rencontre vers le Jourdain, et je lui jurai par l'&Eacute;ternel, en disant: Je ne te ferai point mourir par l'&eacute;p&eacute;e.
<br />
<span class="verse" id="9">9</span> Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglant&eacute;s ses cheveux blancs dans le s&eacute;jour des morts.
<br />
<span class="verse" id="10">10</span> David se coucha avec ses p&egrave;res, et il fut enterr&eacute; dans la ville de David.
<br />
<span class="verse" id="11">11</span> Le temps que David r&eacute;gna sur Isra&euml;l fut de quarante ans: &agrave; H&eacute;bron il r&eacute;gna sept ans, et &agrave; J&eacute;rusalem il r&eacute;gna trente-trois ans.
<br />
<span class="verse" id="12">12</span> Salomon s'assit sur le tr&ocirc;ne de David, son p&egrave;re, et son r&egrave;gne fut tr&egrave;s affermi.
<br />
<span class="verse" id="13">13</span> Adonija, fils de Haggith, alla vers Bath Sch&eacute;ba, m&egrave;re de Salomon. Elle lui dit: Viens-tu dans des intentions paisibles? Il r&eacute;pondit: Oui.
<br />
<span class="verse" id="14">14</span> Et il ajouta: J'ai un mot &agrave; te dire. Elle dit: Parle!
<br />
<span class="verse" id="15">15</span> Et il dit: Tu sais que la royaut&eacute; m'appartenait, et que tout Isra&euml;l portait ses regards sur moi pour me faire r&eacute;gner. Mais la royaut&eacute; a tourn&eacute;, et elle est &eacute;chue &agrave; mon fr&egrave;re, parce que l'&Eacute;ternel la lui a donn&eacute;e.
<br />
<span class="verse" id="16">16</span> Maintenant, je te demande une chose: ne me la refuse pas! Elle lui r&eacute;pondit: Parle!
<br />
<span class="verse" id="17">17</span> Et il dit: Dis, je te prie, au roi Salomon-car il ne te le refusera pas-qu'il me donne pour femme Abischag, la Sunamite.
<br />
<span class="verse" id="18">18</span> Bath Sch&eacute;ba dit: Bien! je parlerai pour toi au roi.
<br />
<span class="verse" id="19">19</span> Bath Sch&eacute;ba se rendit aupr&egrave;s du roi Salomon, pour lui parler en faveur d'Adonija. Le roi se leva pour aller &agrave; sa rencontre, il se prosterna devant elle, et il s'assit sur son tr&ocirc;ne. On pla&ccedil;a un si&egrave;ge pour la m&egrave;re du roi, et elle s'assit &agrave; sa droite.
<br />
<span class="verse" id="20">20</span> Puis elle dit: J'ai une petite demande &agrave; te faire: ne me la refuse pas! Et le roi lui dit: Demande, ma m&egrave;re, car je ne te refuserai pas.
<br />
<span class="verse" id="21">21</span> Elle dit: Qu'Abischag, la Sunamite, soit donn&eacute;e pour femme &agrave; Adonija, ton fr&egrave;re.
<br />
<span class="verse" id="22">22</span> Le roi Salomon r&eacute;pondit &agrave; sa m&egrave;re: Pourquoi demandes-tu Abischag, la Sunamite, pour Adonija? Demande donc la royaut&eacute; pour lui, -car il est mon fr&egrave;re a&icirc;n&eacute;, -pour lui, pour le sacrificateur Abiathar, et pour Joab, fils de Tseruja!
<br />
<span class="verse" id="23">23</span> Alors le roi Salomon jura par l'&Eacute;ternel, en disant: Que Dieu me traite dans toute sa rigueur, si ce n'est pas au prix de sa vie qu'Adonija a prononc&eacute; cette parole!
<br />
<span class="verse" id="24">24</span> Maintenant, l'&Eacute;ternel est vivant, lui qui m'a affermi et m'a fait asseoir sur le tr&ocirc;ne de David, mon p&egrave;re, et qui m'a fait une maison selon sa promesse! aujourd'hui Adonija mourra.
<br />
<span class="verse" id="25">25</span> Et le roi Salomon envoya Benaja, fils de Jehojada, qui le frappa; et Adonija mourut.
<br />
<span class="verse" id="26">26</span> Le roi dit ensuite au sacrificateur Abiathar: Va-t'en &agrave; Anathoth dans tes terres, car tu m&eacute;rites la mort; mais je ne te ferai pas mourir aujourd'hui, parce que tu as port&eacute; l'arche du Seigneur l'&Eacute;ternel devant David, mon p&egrave;re, et parce que tu as eu part &agrave; toutes les souffrances de mon p&egrave;re.
<br />
<span class="verse" id="27">27</span> Ainsi Salomon d&eacute;pouilla Abiathar de ses fonctions de sacrificateur de l'&Eacute;ternel, afin d'accomplir la parole que l'&Eacute;ternel avait prononc&eacute;e sur la maison d'&Eacute;li &agrave; Silo.
<br />
<span class="verse" id="28">28</span> Le bruit en parvint &agrave; Joab, qui avait suivi le parti d'Adonija, quoiqu'il n'e&ucirc;t pas suivi le parti d'Absalom. Et Joab se r&eacute;fugia vers la tente de l'&Eacute;ternel, et saisit les cornes de l'autel.
<br />
<span class="verse" id="29">29</span> On annon&ccedil;a au roi Salomon que Joab s'&eacute;tait r&eacute;fugi&eacute; vers la tente de l'&Eacute;ternel, et qu'il &eacute;tait aupr&egrave;s de l'autel. Et Salomon envoya Benaja, fils de Jehojada, en lui disant: Va, frappe-le.
<br />
<span class="verse" id="30">30</span> Benaja arriva &agrave; la tente de l'&Eacute;ternel, et dit &agrave; Joab: Sors! c'est le roi qui l'ordonne. Mais il r&eacute;pondit: Non! je veux mourir ici. Benaja rapporta la chose au roi, en disant: C'est ainsi qu'a parl&eacute; Joab, et c'est ainsi qu'il m'a r&eacute;pondu.
<br />
<span class="verse" id="31">31</span> Le roi dit &agrave; Benaja: Fais comme il a dit, frappe-le, et enterre-le; tu &ocirc;teras ainsi de dessus moi et de dessus la maison de mon p&egrave;re le sang que Joab a r&eacute;pandu sans cause.
<br />
<span class="verse" id="32">32</span> L'&Eacute;ternel fera retomber son sang sur sa t&ecirc;te, parce qu'il a frapp&eacute; deux hommes plus justes et meilleurs que lui et les a tu&eacute;s par l'&eacute;p&eacute;e, sans que mon p&egrave;re David le s&ucirc;t: Abner, fils de Ner, chef de l'arm&eacute;e d'Isra&euml;l, et Amasa, fils de J&eacute;ther, chef de l'arm&eacute;e de Juda.
<br />
<span class="verse" id="33">33</span> Leur sang retombera sur la t&ecirc;te de Joab et sur la t&ecirc;te de ses descendants &agrave; perp&eacute;tuit&eacute;; mais il y aura paix &agrave; toujours, de par l'&Eacute;ternel, pour David, pour sa post&eacute;rit&eacute;, pour sa maison et pour son tr&ocirc;ne.
<br />
<span class="verse" id="34">34</span> Benaja, fils de Jehojada, monta, frappa Joab, et le fit mourir. Il fut enterr&eacute; dans sa maison, au d&eacute;sert.
<br />
<span class="verse" id="35">35</span> Le roi mit &agrave; la t&ecirc;te de l'arm&eacute;e Benaja, fils de Jehojada, en remplacement de Joab, et il mit le sacrificateur Tsadok &agrave; la place d'Abiathar.
<br />
<span class="verse" id="36">36</span> Le roi fit appeler Schime&iuml;, et lui dit: B&acirc;tis-toi une maison &agrave; J&eacute;rusalem; tu y demeureras, et tu n'en sortiras point pour aller de c&ocirc;t&eacute; ou d'autre.
<br />
<span class="verse" id="37">37</span> Sache bien que tu mourras le jour o&ugrave; tu sortiras et passeras le torrent de C&eacute;dron; ton sang sera sur ta t&ecirc;te.
<br />
<span class="verse" id="38">38</span> Schime&iuml; r&eacute;pondit au roi: C'est bien! ton serviteur fera ce que dit mon seigneur le roi. Et Schime&iuml; demeura longtemps &agrave; J&eacute;rusalem.
<br />
<span class="verse" id="39">39</span> Au bout de trois ans, il arriva que deux serviteurs de Schime&iuml; s'enfuirent chez Akisch, fils de Maaca, roi de Gath. On le rapporta &agrave; Schime&iuml;, en disant: Voici, tes serviteurs sont &agrave; Gath.
<br />
<span class="verse" id="40">40</span> Schime&iuml; se leva, sella son &acirc;ne, et s'en alla &agrave; Gath chez Akisch pour chercher ses serviteurs. Schime&iuml; donc s'en alla, et il ramena de Gath ses serviteurs.
<br />
<span class="verse" id="41">41</span> On informa Salomon que Schime&iuml; &eacute;tait all&eacute; de J&eacute;rusalem &agrave; Gath, et qu'il &eacute;tait de retour.
<br />
<span class="verse" id="42">42</span> Le roi fit appeler Schime&iuml;, et lui dit: Ne t'avais-je pas fait jurer par l'&Eacute;ternel, et ne t'avais-je pas fait cette d&eacute;claration formelle: Sache bien que tu mourras le jour o&ugrave; tu sortiras pour aller de c&ocirc;t&eacute; ou d'autre? Et ne m'as-tu pas r&eacute;pondu: C'est bien! j'ai entendu?
<br />
<span class="verse" id="43">43</span> Pourquoi donc n'as-tu pas observ&eacute; le serment de l'&Eacute;ternel et l'ordre que je t'avais donn&eacute;?
<br />
<span class="verse" id="44">44</span> Et le roi dit &agrave; Schime&iuml;: Tu sais au dedans de ton coeur tout le mal que tu as fait &agrave; David, mon p&egrave;re; l'&Eacute;ternel fait retomber ta m&eacute;chancet&eacute; sur ta t&ecirc;te.
<br />
<span class="verse" id="45">45</span> Mais le roi Salomon sera b&eacute;ni, et le tr&ocirc;ne de David sera pour toujours affermi devant l'&Eacute;ternel.
<br />
<span class="verse" id="46">46</span> Et le roi donna ses ordres &agrave; Benaja, fils de Jehojada, qui sortit et frappa Schime&iuml;; et Schime&iuml; mourut. La royaut&eacute; fut ainsi affermie entre les mains de Salomon.</p>
<!--... sharper than any twoedged sword... -->
</div> <!-- /textBody -->
</div><!-- /textOptions -->
</div><!-- /ym-wbox end -->
</div><!-- /ym-wrapper end -->
</div><!-- /main -->
<div class="ym-wrapper">
<div class="ym-wbox">
<div class="alignRight ym-noprint">
<p><a title="Print this page" href="javascript:window.print()" class="ym-button">&nbsp;<img src="../_assets/img/printer.gif" alt="printer" width="25" height="25" align="absbottom" />&nbsp;</a> 
<a class="ym-button" title="Page TOP" href="#mytop">&nbsp;<img src="../_assets/img/arrow_up.png" alt="arrowup" width="25" height="25" align="absbottom" />&nbsp;</a>
<!--next chapter start-->
<a class="ym-button" title="Next chapter" href="3.htm#0">&nbsp;<img src="../_assets/img/arrow_right.png" alt="arrowright" align="absbottom" />&nbsp;</a></p>
<!--next chapter end-->
</div>
</div>
</div>
<footer>
<div class="ym-wrapper">
<div class="ym-wbox">
<p class="alignCenter">Wordproject® is a registered name of the <a href="#">International Biblical Association</a>, a non-profit organization registered in Macau, China.	</p>
<p class="alignCenter"><a href="http://www.wordproject.org/contact/new/index.htm" target="_top">Contact</a> | <a href="http://www.wordproject.org/contact/new/disclaim.htm" target="_top"> Disclaimer</a> | 
<a href="http://www.wordproject.org/contact/new/state.htm" target="_top">Statement of Faith</a> | 
<a href="http://www.wordproject.org/contact/new/mstate.htm" target="_top">Mission</a> | 
<a href="http://www.wordproject.org/contact/new/copyrights.htm" target="_top">Copyrights</a></p>
</div>
</div>
</footer>
</body>
<script type="text/javascript" src="../_assets/js/jquery-1.8.0.min.js"></script>
<script type="text/javascript" src="../_assets/js/soundmanager2.js"></script>
<script type="text/javascript" src="../_assets/js/script.js"></script>
<script type="text/javascript" src="../_assets/js/page-player.js"></script>
</html>
